/* Localized versions of Info.plist keys */
/* Rate me message title */
"Rate me" = "Оставить отзыв";

/* Message body */
"Would you like to rate Spiny Dogfish application on App Store?" = "Не соблаговолите ли вы оставить свой отзыв о приложении Spiny Dogfish?";

/* Cancel label value */
"No, never" = "Нет, ни за что";

/* Rate label value */
"Sure, why not" = "А почему бы и нет";

/* Remind label value */
"Later" = "Напомнить позже";


